[
  {
    "source": "Le Monde",
    "title": "Benyamin Nétanyahou nomme David Zini à la tête du Shin Bet, malgré l’opposition de la procureure générale",
    "published_at": "Thu, 22 May 2025 22:00:58 +0200",
    "text": "Le général Zini, ancien commandant d’unités d’élite, a été choisi alors que la procureure générale dénonce un processus de nomination « vicié ». Juste après la nomination, le chef de l’opposition a appelé le général Zini à refuser le poste de chef du Shin Bet."
  },
  {
    "source": "Le Monde",
    "title": "Félix Lebrun éliminé en huitièmes de finale des Mondiaux de tennis de table",
    "published_at": "Thu, 22 May 2025 21:47:31 +0200",
    "text": "Le Français de 18 ans, numéro 6 mondial, devra désormais se contenter du double où il tentera vendredi, aux côtés de son frère Alexis, de rallier les demi-finales."
  },
  {
    "source": "Le Monde",
    "title": "L’administration Trump retire à l’université Harvard le droit d’accueillir des étudiants étrangers, et demande le transfert des milliers d’élèves actuellement concernés",
    "published_at": "Thu, 22 May 2025 20:55:33 +0200",
    "text": "« Cela signifie que Harvard ne peut plus inscrire d’étudiants étrangers et que les étudiants étrangers existants doivent être transférés ou perdre leur statut légal » et quitter le pays, précise un communiqué du ministère de la sécurité intérieure."
  },
  {
    "source": "Le Monde",
    "title": "La RATP va augmenter le montant de ses amendes à compter du 2 juin",
    "published_at": "Thu, 22 May 2025 20:21:16 +0200",
    "text": "Les fraudeurs devront débourser 70 euros, soit une augmentation de 20 euros, dans le cas d’un paiement immédiat. L’absence de validation d’un passe dans les bus et les tramways sera, elle, sanctionnée à hauteur de 15 euros. Ce durcissement vise à « améliorer l’efficacité de la lutte contre la fraude », a déclaré, jeudi, la Régie."
  },
  {
    "source": "Le Monde",
    "title": "En direct, guerre en Ukraine : l’armée russe crée une « zone tampon de sécurité » à la frontière ukrainienne, annonce Vladimir Poutine",
    "published_at": "Thu, 22 May 2025 20:20:24 +0200",
    "text": "Le président russe, qui s’est rendu mardi dans l’oblast de Koursk, avait déjà évoqué à plusieurs reprises la nécessité de créer une telle zone. Il n’a pas précisé quelle forme elle pourrait prendre. Le chef de la diplomatie ukrainienne a dénoncé des « déclarations agressives »."
  },
  {
    "source": "France Info",
    "title": "Pédocriminalité : un réseau démantelé dans toute la France et 55 hommes interpellés",
    "published_at": "Thu, 22 May 2025 21:17:50 +0200",
    "text": "C’est un réseau entier de pédocriminels qui a été démantelé par les autorités cette semaine. Elles ont procédé à l’interpellation de 55 hommes, dont certains seront jugés dès le vendredi 23 mai."
  },
  {
    "source": "France Info",
    "title": "Mobilisation des taxis : une réunion prévue samedi au ministère des Transports, en présence des représentants de la profession",
    "published_at": "Thu, 22 May 2025 21:49:43 +0200",
    "text": "Cette rencontre avec François Bayrou était une demande, relayée depuis le début de la semaine."
  },
  {
    "source": "France Info",
    "title": "Affaire Bétharram : Elisabeth Borne promet 1 000 contrôles dans l'enseignement privé sous contrat en 2025",
    "published_at": "Thu, 22 May 2025 23:14:23 +0200",
    "text": "La ministre de l'Education nationale a fait cette annonce dans l'émission \"Complément d'enquête\", sur France 2, dans le cadre d'un enquête sur le scandale Bétharram."
  },
  {
    "source": "France Info",
    "title": "Festival de Cannes 2025. Pierre Richard ovationné, Cédric Klapisch enfin sélectionné, Alex Lutz bouleversé... Ce qu'il faut retenir de ce 22 mai",
    "published_at": "Thu, 22 May 2025 20:00:08 +0200",
    "text": "Pilier de la comédie populaire française, Pierre Richard, était honoré sur le tapis rouge du 78e Festival de Cannes ce jeudi. Cédric Klapisch, cinéaste générationnel, était aussi à l'honneur pour la première fois avec un film sélectionné. Sans oublier un gala ultra-glamour, un Alex Lutz dans la lumière et une compétition qui touche presque à sa fin."
  },
  {
    "source": "France Info",
    "title": "Coupes, hausse du budget de l'armée, baisse des impôts... Ce que contient le mégaprojet budgétaire de Donald Trump que la Chambre des représentants vient d'adopter",
    "published_at": "Thu, 22 May 2025 15:17:48 +0200",
    "text": "Cette  \"grande et belle loi\" prévoit notamment des coupes drastiques dans les programmes de santé. Elle va maintenant être examinée par le Sénat, où elle pourrait être modifiée."
  },
  {
    "source": "Le Figaro",
    "title": "Guerre en Ukraine : la grande désillusion des Européens leurrés par Donald Trump",
    "published_at": "Thu, 22 May 2025 21:01:53 +0200",
    "text": "ANALYSE - L’Europe espérait que le président américain durcirait le ton face à Vladimir Poutine pour le forcer à accepter un cessez-le-feu. Ils sont en train de déchanter."
  },
  {
    "source": "Le Figaro",
    "title": "Guerre en Ukraine : la Russie va mettre en place une zone tampon à la frontière ukrainienne",
    "published_at": "Thu, 22 May 2025 22:06:16 +0200",
    "text": "LE POINT SUR LA SITUATION - En marge d’un conseil des ministres, le président russe a assuré jeudi que l’armée russe «s’attelle maintenant» à la création de cette zone."
  },
  {
    "source": "Le Figaro",
    "title": "Encore cliente de ses engrais, l’Europe sanctionne la Russie par des droits de douane",
    "published_at": "Thu, 22 May 2025 18:51:40 +0200",
    "text": "DÉCRYPTAGE - La mesure commerciale votée au Parlement européen contourne l’obstacle de l’unanimité requise pour les sanctions."
  },
  {
    "source": "Le Figaro",
    "title": "Un ambulancier, un professeur, un internaute de Coco... Derrière l’opération «Mario», l’ombre d’un réseau pédocriminel de «bons pères de famille»",
    "published_at": "Thu, 22 May 2025 23:58:43 +0200",
    "text": "RÉCIT - Cinquante-cinq individus ont été interpellés cette semaine, soupçonnés d’avoir échangé sous pseudonymes, sur l’application Telegram, des vidéos d’abus sexuels et de viols d’enfants."
  },
  {
    "source": "Le Figaro",
    "title": "L’administration Trump retire à l’université Harvard le droit d’accueillir des étudiants étrangers",
    "published_at": "Thu, 22 May 2025 22:25:11 +0200",
    "text": "Accusée de répandre des idéologies antiaméricaines, marxistes et de gauche radicale, l’université d’Harvard est dans le viseur de Donald Trump depuis son retour à la Maison-Blanche."
  },
  {
    "source": "Libération",
    "title": "En Israël, accusations tous azimuts après le meurtre de deux agents diplomatiques à Washington",
    "published_at": "Thu, 22 May 2025 17:26:48 +0000",
    "text": "Après l’attentat qui a coûté la vie à deux jeunes employés de l’ambassade israélienne aux Etats-Unis, le gouvernement Nétanyahou multiplie les accusations contre son opposition et la communauté internationale."
  },
  {
    "source": "Libération",
    "title": "«Aucun endroit sûr» : à Gaza, des morts par dizaines au milieu du naufrage humanitaire",
    "published_at": "Thu, 22 May 2025 17:24:08 +0000",
    "text": "Après deux mois et demi de blocus humanitaire total, Israël desserre très légèrement l’étau sur l’enclave palestinienne. «Une goutte d’eau dans l’océan» des besoins selon l’ONU, dont le dernier rapport décrit une situation critique."
  },
  {
    "source": "Libération",
    "title": "Interdiction du voile pour les petites filles dans l’espace public : mais où va Gabriel Attal ?",
    "published_at": "Thu, 22 May 2025 13:01:07 +0000",
    "text": "Prononcer un interdit vestimentaire autre que le bannissement pour des raisons de sécurité est une atteinte, sans doute inconstitutionnelle et certainement contraire au droit européen en plus d’être inapplicable sans trouble à l’ordre public."
  },
  {
    "source": "Libération",
    "title": "Les Républicains : Bruno Retailleau modèle une équipe dirigeante à sa main",
    "published_at": "Thu, 22 May 2025 14:49:46 +0000",
    "text": "Sans Laurent Wauquiez, le nouveau patron du parti a composé un groupe de fidèles, chargés en priorité de préparer les municipales de 2026."
  },
  {
    "source": "Libération",
    "title": "Procès Le Scouarnec : «Ce dossier est celui de la perversion chimiquement pure»",
    "published_at": "Thu, 22 May 2025 17:07:08 +0000",
    "text": "Depuis trois jours, et jusqu’à ce vendredi matin, les avocats des parties civiles se sont succédé pour plaider devant la cour criminelle du Morbihan. Ils ont réhumanisé leurs clients, effacés par la perversion froide du chirurgien pédocriminel."
  },
  {
    "source": "Valeurs Actuelles",
    "title": "Sébastien Laye : CBD, substituts nicotiniques… la folie bureaucratique d’un État en roue libre",
    "published_at": "Thu, 22 May 2025 15:00:18 +0000",
    "text": "<p>L’ordre légal sans l’ordre réel est une illusion dangereuse. Nulle formule ne saurait mieux décrire l’attitude actuelle des pouvoirs publics face aux alternatives à la cigarette et aux nouvelles formes...</p>\n<p>L’article <a href=\"https://www.valeursactuelles.com/?p=374512\">Sébastien Laye : CBD, substituts nicotiniques&#8230; la folie bureaucratique d’un État en roue libre</a> est apparu en premier sur <a href=\"https://www.valeursactuelles.com\">Valeurs actuelles</a>.</p>"
  },
  {
    "source": "Valeurs Actuelles",
    "title": "Omar Sy accusé d’avoir menacé de mort des agents SNCF",
    "published_at": "Thu, 22 May 2025 14:13:44 +0000",
    "text": "<p>Selon les informations du journal La Provence, l’acteur Omar Sy est accusé de menaces de mort et d’outrages à l’encontre d’agents de la SNCF. Les faits se seraient déroulés jeudi...</p>\n<p>L’article <a href=\"https://www.valeursactuelles.com/faits-divers/omar-sy-accuse-davoir-menace-de-mort-des-agents-sncf\">Omar Sy accusé d&rsquo;avoir menacé de mort des agents SNCF</a> est apparu en premier sur <a href=\"https://www.valeursactuelles.com\">Valeurs actuelles</a>.</p>"
  },
  {
    "source": "Valeurs Actuelles",
    "title": "Livre : « Le Perroquet de Flaubert », de Julian Barnes",
    "published_at": "Thu, 22 May 2025 14:00:28 +0000",
    "text": "<p>On recommandera à quiconque s’apprête à lire le Perroquet de Flaubert, réédité quarante ans après sa première publication en France, de se munir d’un stylo et de ne pas avoir...</p>\n<p>L’article <a href=\"https://www.valeursactuelles.com/clubvaleurs/culture/livre-le-perroquet-de-flaubert-de-julian-barnes\">Livre : « Le Perroquet de Flaubert », de Julian Barnes</a> est apparu en premier sur <a href=\"https://www.valeursactuelles.com\">Valeurs actuelles</a>.</p>"
  },
  {
    "source": "Valeurs Actuelles",
    "title": "« Free Palestine » : le tweet problématique du député LFI Thomas Portes après l’attaque antisémite de Washington",
    "published_at": "Thu, 22 May 2025 13:31:13 +0000",
    "text": "<p>Un certain timing&#8230; Alors qu’un couple de confession juive a été abattu à Washington dans la nuit de mercredi à jeudi, le député LFI Thomas Portes a publié un message...</p>\n<p>L’article <a href=\"https://www.valeursactuelles.com/politique/free-palestine-le-tweet-problematique-du-depute-lfi-thomas-portes-apres-lattaque-antisemite-de-washington\">« Free Palestine » : le tweet problématique du député LFI Thomas Portes après l&rsquo;attaque antisémite de Washington</a> est apparu en premier sur <a href=\"https://www.valeursactuelles.com\">Valeurs actuelles</a>.</p>"
  },
  {
    "source": "Valeurs Actuelles",
    "title": "Législatives au Portugal : Avec la montée de la droite dure, la fin d’une exception politique en Europe",
    "published_at": "Thu, 22 May 2025 13:00:17 +0000",
    "text": "<p>Depuis la Révolution des Œillets en 1974, marquant la chute de la dictature salazariste, la vie politique portugaise reposait sur l’alternance entre le Parti socialiste (PS) et le Parti social-démocrate...</p>\n<p>L’article <a href=\"https://www.valeursactuelles.com/clubvaleurs/monde/legislatives-au-portugal-avec-la-montee-de-la-droite-dure-la-fin-dune-exception-politique-en-europe\">Législatives au Portugal : Avec la montée de la droite dure, la fin d’une exception politique en Europe</a> est apparu en premier sur <a href=\"https://www.valeursactuelles.com\">Valeurs actuelles</a>.</p>"
  }
]